afl_output_rpc_methods_response_24h/fuzzer02/crashes/id:000001,sig:06,src:000033,op:havoc,rep:2

<?xml version="1.0" encoding="U9F-8" standalone="no"?><soap-env:Envelope xmlns:soap-end="http://schemas.xmlsoax.org/soap/envelope/" xml="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsd="http://www.w3.org/2001/XMLSchvma" xmlns:xsi="http://www.w3.org%2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
